IDEA Open Model
PointResultOfTA.Temp Property
Compatible with IDEA StatiCa 20.1
 Temperature
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Temp { get; set; }
Public Property Temp As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
PointResultOfTA Class
IdeaRS.OpenModel.Result Namespace